Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/4_id_458440.html.tmx
Source language: sme
Languages: nob

source: Sámediggi vuoruha ieš rámmajuolludusa siskkabealde mii sirdojuvvo Gielda- ja guovlodepartemeanttas .
nob: Sametinget prioriterer selv innenfor rammebevilgningen som overføres fra Kommunal- og regionaldepartementet .

source: Departemeanta ii stivre mo juolludus galgá geavahuvvot , earret bajit vuoruhemiid mat dahkkojuvvojit budjeahttaproposišuvnnas .
nob: Departementet legger ikke føringer på hvordan bevilgningen skal brukes utover de overordnede prioriteringene som gjøres i budsjettproposisjonen .

source: Sáme ­dikkis lea dáinna lágiin vásedin iehčanas ovddasvástádus ja luđolašvuohta hálddašit iežas veahkkeváriid .
nob: Sametinget har på denne måten et særlig selvstendig ansvar og frihet til å disponere egne ressurser .

source: Maiddái Girko- , oahppo- ja dutkandepartemeanta ( 1.1.2000 rájes ) ja Mánáid- ja bearašdepartemeanta ( 1.1.2001 rájes ) sirdá juolludusaid Sámediggái dán vuogi mielde .
nob: Også Kirke- utdannings- og forskningsdepartementet ( fra 1.1.2000 ) og Barne- og familiedepartementet ( fra 1.1.2001 ) overfører bevilgningene til Sametinget på denne måten .

source: Sámediggi lea geatnegahttojuvvon čuovvut dábálaš njuolggadusaid iežas hálddaheami hárrái , ovdamearkka dihtii stáhta ekonomiijanjuolggadusaid ja hálddahuslága .
nob: Sametinget er forpliktet til å følge vanlige regler når det gjelder sin forvaltning , for eksempel statens økonomireglement og forvaltningsloven .

source: Raporteren departemeanttaide ruđaid geavaheami birra dáhpáhuvvá Sámedikki jahkedieđáhusas , mii sáddejuvvo Stuorradiggái stuorradiggedieđáhusa hámis oktan ráđđehusa mearkkašemiiguin .
nob: Rapportering til departementene om bruk av midler skjer i Sametingets årsmelding , som oversendes Stortinget i form av en stortingsmelding med regjeringens merknader .

source: 4.4.1 Válddi ja dahkamušaid sirdin Kultuvradepartemeanttas Sámediggái
nob: 4.4.1 Overføring av myndighet og oppgaver fra Kulturdepartementet til Sametinget

source: Ráđđehusa oainnu mielde berrejit stáhtalaš ruđat sámi kulturdoaibmabijuide ja institušuvnnaide main lea sámi dáidda ja kultuvra bargoduovddan , nu guhkás go vejolaš kanaliserejuvvot Sámedikki ja Sámedikki orgánaid bokte .
nob: Etter regjeringens oppfatning bør statlige midler til samiske kulturtiltak og institusjoner som har samisk kunst og kultur som sitt arbeidsområde , i størst mulig grad kanaliseres gjennom Sametinget og Sametingets organer .

source: Dát duddjo lagasvuođa doibmii mii fas dagaha ahte ruđat geavahuvvojit buorebut ja rievttabut .
nob: Det skaper en nærhet til virksomheten som igjen fører til bedre og riktigere bruk av midlene .

source: Sirdimat Sámediggái fertejit dáhpáhuvvat juohke doaibmabiju vuđolaš guorahallama maŋŋil ja lagas ovttasbarggus guoskevaš áššeoasálaččaiguin ja Sámedikkiin .
nob: Overføringer til Sametinget må skje etter en grundig gjennomgang av hvert enkelt tiltak og i nært samarbeid med de berørte parter og med Sametinget .

source: — uovvovaš doaibmabijuid lea áigeguovdil sirdit Sámediggái das mii gusto stáhtadoarjagiid hálddaheapmái Kultuvradepartemeantta duovdagis :
nob: Følgende tiltak vil være aktuelle for overføring til Sametinget når det gjelder forvaltningen av statstilskuddene på Kulturdepartementets område :

source: Beaivváš Sámi Teáhter
nob: Beaivvá Sámi Teáhter

source: Sámiid Vuorká-Dávvirat
nob: De samiske samlinger

source: sámi dáiddárstipeanddat
nob: samiske kunstnerstipend

source: sámi festiválat
nob: samiske festivaler

source: čájáhusbuhtadas sámi kulturinstitušuvnnaide
nob: utstillingsvederlag til samiske kunstinstitusjoner

source: sámi girjebusset
nob: samiske bokbusser

source: Beaivváš Sámi Teáhter lea maiddái ovdalis evttohuvvon sirdojuvvot Sámediggái .
nob: Beaivvá Sámi Teáhter er også tidligere blitt foreslått overført til Sametinget .

source: Teáhter ieš , ja teáhtera biras , dovddahedje almmatge ahte áigi dalle ii lean láddan diekkár sirdimii .
nob: Teateret selv , og miljøet rundt teatret , ga imidlertid tilkjenne at tiden den gang ikke var moden for en slik overføring .

source: Dát orru earáhuvvan , ja Kultuvradepartemeanta oaivvilda danne ahte diekkár sirdin sáhttá dáhpáhuvvat .
nob: Dette synes å ha endret seg , og Kulturdepartementet vil derfor gå inn for at en slik overføring kan finne sted .

source: Sámiid Vuorká-Dávviriid hálddahanovddasvástádusa sirdin lea maiddái ovdal evttohuvvon .
nob: Overføring av forvaltningsansvaret for De Samiske Samlinger er også foreslått tidligere .

source: Go sirdin ii leat dáhpáhuvvan , de boahtá dat das go lea dárbu árvvoštallat ja ođđasishámádahttit dávvir ­vuorkásuorggi oppalaččat .
nob: Når overføring ikke har funnet sted , henger det sammen med nødvendigheten av å gjennomgå og restrukturere museumssektoren samlet .

source: Dán árvvoštallamis leat Sámiid Vuorká-Dávvirat ja eará sámi dávvirvuorkkát mielde .
nob: I denne vurderingen inngår De Samiske Samlinger og andre samiske museer .

source: Dát váldojuvvui ovdan st.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving ( Dieđu ja vásihusa gáldut ) , mii biddjojuvvui Stuorradikki ovdii čakčat 1999 .
nob: Dette ble tatt opp i St.meld. nr. 22 ( 1999–2000 ) Kjelder til kunnskap og oppleving , som ble lagt fram for Stortinget høsten 1999 .

source: Stuorradiggi guorrasii dása .
nob: Stortinget sluttet seg til dette .

source: Bargu lea álggahuvvon .
nob: Arbeidet er satt i gang .

source: Sámi dáiddárstipeanddaid sirdin galgá ságaškuššojuvvot dáiddárorganisašuvnnaiguin ja Sámedikkiin .
nob: Overføring av samiske kunstnerstipend vil bli drøftet med kunstnerorganisasjonene og Sametinget .

source: Eará hálddahandahkamušat mat ledje jurddašuvvon sirdojuvvot Sámediggái , leat gáibidan guhkit válmma-štanáiggi go ovdehuvvon .
nob: Andre forvaltningsoppgaver som var tenkt overført til Sametinget , har krevd lenger forberedelsestid enn forutsatt .

source: Dilálašvuođat láhččojuvvojit almmatge nu ahte sirdinbargu jotkojuvvo .
nob: Det legges imidlertid opp til at overføringsarbeidet videreføres .

source: 4.4.2 Sámedikki válgaortnet
nob: 4.4.2 Sametingets valgordning

source: Sámedikki válljejit sámit sámiid gaskkas sámediggeválggaid bokte mat dollojuvvojit juohke 4. jagi seamma beaivvi go stuorradiggeválggatge .
nob: Sametinget velges av og blant samer gjennom sametingsvalg som holdes hvert 4. år på samme dag som stortingsvalget .

source: Vuosttas válggat dollojuvvojedje 1989 ja nuppit 1983 .
nob: Det første valget ble avholdt i 1989 og det andre i 1993 .

source: Sámediggi lea dál goalmmát áigodagastis doaibmamin ( 1997–2001 ) .
nob: Sametinget er nå inne i sin tredje periode ( 1997–2001 ) .

source: — uovvovaš sámediggeválggat leat čakčamánu 10. 2001 .
nob: Neste sametingsvalg er 10. september 2001 .

source: Sámedikki válggaid olis lea riika juhkkojuvvon 13 válgabiirii .
nob: Ved valg til Sametinget er landet delt inn i 13 valgkretser .

source: Juohke válgabiirres válljejuvvojit golbma áirasa , nu ahte Sámedikkis leat 39 áirasa .
nob: Fra hver av valgkretsene velges tre representanter , slik at Sametinget består av 39 representanter .

source: Sámedikki válggaid njuolggadusat leat mearriduvvon sámelágas ja láhkaásahusas Sámedikki válggaid birra .
nob: Reglene om valg til Sametinget er i dag fastsatt i sameloven og i forskrift om valg til Sametinget .

source: Juos njuolggadusat galget earáhuhttojuvvot , de gáibiduvvo láhkanuppástus ja/dahje láhkaásahusnuppástus .
nob: Dersom reglene skal endres , kreves det lovendring og / eller forskriftsendring .

source: Njuolggadusat earret eará válgabiirriid ja mandáhttajuogu birra leat addojuvvon sámelága §:s 2–4 .
nob: Regler om blant annet valgkretser og mandatfordeling er gitt i samelovens § 2–4 .

source: Dárkilet njuolggadusaid válggaid geavatlaš čađaheami birra addá Gonagas , vrd. sámelága §:in 2–11 , láhkaásahusa bokte .
nob: Nærmere regler om den praktiske gjennomføringen av valget fastsettes i forskrift av Kongen , jf. samelovens § 2–11 .

source: Sámedikki válggaid bajit prinsihpat , nugo válgabiirejuohkin ja mandáhttajuohku , leat vuosttažettiin juoga mat gusket sámi veahkadahkii .
nob: De overordnede prinsippene for valg til Sametinget , slik som valgkretsinndeling og mandatfordeling , er i første rekke noe som angår den samiske befolkningen .

source: Ráđđehusa oainnu mielde ollašuvvá juksanmearri ahte Sámediggi ieš galgá mearridit áššiid mat erenoamážit gusket sámi veahkadahkii , buorebut go diktá Sámedikki iežas oažžut válddi dáid gažaldagaid badjel .
nob: Etter regjeringens syn vil målsettingen om at Sametinget selv skal bestemme over saker som spesielt angår den samiske befolkningen , oppfylles bedre ved å la Sametinget selv få myndighet over disse spørsmålene .

source: Seammás lea juksamearrin ahte Sámedikki válggaid geavatlaš čađaheami njuolggadusat leat eanemus lági mielde ovttaláganat Stuorradikki válggaid njuolggadusaiguin .
nob: Det er samtidig en målsetting at regler for praktisk gjennomføring av valg til Sametinget er mest mulig like reglene for valg til Stortinget .

source: Njuolggadusat válggaid geavatlaš čađaheami birra gusket gielddaide , dasgo gielddaid sámeválgastivrras lea geavatlaš ovddasvástádus sámediggeválggaid čađaheamis .
nob: Reglene om praktisk gjennomføring av valg berører kommunene , ettersom det er samevalgstyret i kommunene som er ansvarlig for praktisk gjennomføring av sametingsvalg .

source: Jienaid vuostáváldin dáhpáhuvvá ovttaskas gielddas .
nob: Mottak av stemmer skjer i den enkelte kommune .

source: Lohkan ja válgaloahpparehkenastin dáhpáhuvvá dihto sámeválgastivrras ovtta gielddas juohke sámeválgabiirres .
nob: Opptelling og valgoppgjør skjer i et bestemt samevalgstyre i en kommune i hver enkelt krets .

source: Gielddat leat dasa lassin ovddasvástideaddjin sámi jienastuslogus .
nob: Kommunene er i tillegg ansvarlige for samemanntallet .

source: Vai váfistuvvo alla kvalitehtta bargui maid gielddat dahket válggaid hárrái , de lea deaŧalaš ahte njuolggadusat maid gielddat galget čuovvut leat heivehuvvon eanemus lági mielde oktii buot válggaid hárrái mat čađahuvvojit .
nob: For å sikre en høy kvalitet på arbeidet kommunene gjør i forhold til valgene , er det viktig at regelverket kommunene skal forholde seg til er mest mulig harmonisert i forhold til alle valg som gjennomføres .

source: Ráđđehus áigu evttohit earáhuhttit sámelága , nu ahte Sámediggái addojuvvo fápmudus mearridit láhkaásahusa Sámedikki válggaid bajit ja prinsihpalaš njuolggadusaid birra .
nob: Regjeringen vil legge fram forslag om å endre sameloven , slik at Sametinget gis fullmakt til å fastsette forskrift om de overordnede og prinsipielle reglene for valg til Sametinget .

source: Dát gusto ovdamearkka dihtii njuolggadusaide válgabiirriid ja mandáhttajuogu birra .
nob: Dette gjelder for eksempel reglene om valgkretser og mandatfordeling .

source: Vai sámit / olbmot geain lea sámi gullevašvuohta atnet Sámedikki ovddastuslaš 5 orgánan ja vai addojuvvo lobálašvuohta dikki mearrádusaide , de lea earret eará dárbbašlaš atnit deastta das ahte maiddái unnit sámi joavkkut ovddastuvvojit , ja ahte šaddá dakkár áirasiid juohkašuvvan sámi guovlluide mii neaktá govttolažžan ja vánhurskkisin .
nob: For å sikre at samer / personer med samisk tilknytning oppfatter Sametinget som et representativt organ og for å gi legitimitet til tingets vedtak , er det blant annet nødvendig å ta hensyn til at også de mindre samiske grupperingene blir representert , og at det blir en fordeling av representanter mellom ulike samiske områder som framstår som rimelig og rettferdig .

source: Sámediggi seahtá maiddái atnit juksanmearrin ahte lea nu buorre sohkabealejuohkašuvvan go vejolaš áirasiid válljemis Sámediggái .
nob: Sametinget bør også legge til grunn en målsetting om en best mulig kjønnsfordeling ved valg av representanter til Sametinget .

source: Ráđđehus luohttá ahte Sámediggi , demokráhtalaš álbmotválljejuvvon orgánan , váfista ahte diekkár vuđolaš demokráhtalaš prinsihpat ja juksanmearit áimmahuššojuvvojit válgaortnega vejolaš earáhuhttimis .
nob: Regjeringen har tillit til at Sametinget , som demokratisk folkevalgt organ , vil sikre at slike grunnleggende demokratiske prinsipper og målsettinger ivaretas ved eventuelle endringer av valgordningen .

source: Dát prinsihpat leat vuđolaččat ságaškuššojuvvon Sámi vuoigatvuođalávdegotti oasseárvalusas ( NA— 1984 : 18 Sámi vuoigatvuođaid dili birra ) ja adnojuvvojedje maiddái vuođđun Sámeláhkii , nugo dat mearriduvvui 1987 .
nob: Disse prinsippene er grundig drøftet i Samerettsutvalgets første delinnstilling ( NOU 1984 : 18 Om samenes rettsstilling ) og ble også lagt til grunn for Sameloven , slik den ble vedtatt i 1987 .

source: Njuolggadusat válggaid geavatlaš čađaheami birra berrejit mearriduvvot dan orgánas mii hábme vástideaddji njuolggadusaid eará válggaide , nu ahte gielddat ožžot nu ovttalágan njuolggadusaid go vejolaš maid galget čuovvut .
nob: Regler om praktisk gjennomføring av valg bør fortsatt fastsettes av det organet som utformer tilsvarende regler for andre valg , slik at kommunene får et mest mulig ensartet regelverk å forholde seg til .

source: Dál lea Gonagasas dát váldi .
nob: I dag er det Kongen som har denne myndigheten .

source: 4.4.2.1 Sámedikki sohkabealčoakkádus
nob: 4.4.3 Sametingets kjønnssammensetning

source: Geassemánu 3. 1999 mearridii Sámediggi Dásseárvvu doaibmaplána mas sámi nissoniid sajádat lea guovddážis , oktan nannenduovdagiiguin , ulbmiliiguin ja doaibmabijuiguin 1999–2001 .
nob: 3. juni 1999 vedtok Sametinget en Handlingsplan for likestilling med fokus på samiske kvinners stilling , med innsatsområder , mål og tiltak 1999–2001 .

source: Nissonat leat maiddái meroštallojuvvon váldonannenduovddan Sámedikki barggus Sámediggeplánas 1998–2001 .
nob: Kvinner er også definert som et av innsatsområdene i Sametingets arbeid i Sametingsplanen 1998–2001 .

source: Nissonat váldovuoruhanduovddan lea čuovvoluvvon iešguđetlágan oasseplánain ja erenoamáš geográfalaš nannenduovdagiin – riddo- , vuotna- ja oarjelsámi guovllut .
nob: Kvinner som hovedsatsingsområde er fulgt opp i ulike delplaner og gjennom de spesielle geografiske innsatsområdene – kyst- , fjord- og sørsamiske områder .

source: Sámediggi lea váikkuhangaskaoapmeortnegiiddis bokte maŋimuš ja-giid geahččalan bidjat guovddážii ealáhusdoaimma mas nissonat leat barggus .
nob: Sametinget har gjennom sine virkemiddelordninger de senere årene søkt å rette fokus mot næringsvirksomhet hvor kvinner er sysselsatt .

source: Sámedikkis lea bonju sohkabealjuohkašuvvan , ja gárgedeapmi čájeha negatiiva gárgedeami mas leat oktilaččat unnit nissonáirasat Sámedikkis .
nob: Sametinget har en skjev kjønnssammensetning , og utviklingen viser en negativ trend med stadig færre kvinnelige representanter på Sametinget .

source: Go nissonaoassi 1989 válggaid maŋŋil lei 33,3 proseantta , de lei dat njiedjan 25,6 prosentii maŋŋil 1997 válggaid .
nob: Mens kvinneandelen etter valget i 1989 var på 33,3 prosent , var den redusert til 25,6 prosent etter valget i 1997 .

source: Juos nominašuvnnaid mielde galggaš dubmet , de sáhttá dát proseantaoassi njiedjat vel eanet boahtte válgaáigodagas .
nob: Etter nominasjonene å dømme , kan denne prosentandelen synke ytterligere i neste valgperiode .

source: Dát lea čuolmmalaš 6 dan juksanmeari ektui ahte álbmotválljejuvvon orgánat berrejit govvidit čoakkádusa veahkadagas .
nob: Dette er problematisk i forhold til målsettingen om at folkevalgte organer bør reflektere sammensetningen i befolkningen .

source: Nissonat ja nuorat leat sakka unnitlogus sin gaskkas geat leat čálihuvvan sámi jienastuslohkui .
nob: Kvinner og ungdom er også sterkt underrepresentert blant dem som har ført seg inn i samemanntallet .

source: Ráđđehus luohttá almmatge ahte Sámediggi , árjjálaš doaibmabijuid bokte , bargá dan beales ahte dásseárvogažaldat áimmahuššojuvvo buori vuogi mielde .
nob: Regjeringen har imidlertid tillit til at Sametinget , gjennom aktive tiltak , arbeider for at likestillingsspørsmålet blir ivaretatt på en god måte .

source: 4.5 Doaibmabijut
nob: 4.5 Tiltak

source: Ráđđehus bovde Sámedikki dialogii iešmearridandoahpaga birra dainna ulbmilin ahte čielgá buorebut makkár sisdoalu Sámediggi bidjá dán doahpagii , makkár oainnut ráđđehusas ja Sámedikkis leat Sámedikki válddi hárrái , ja makkár strategiijat berrejit čuvvojuvvot vai dát juksanmearit ollašuvvet .
nob: Regjeringen inviterer Sametinget til en dialog om innholdet i selvbestemmelsesbegrepet , med sikte på å oppnå større klarhet i hva Sametinget legger i begrepet , hvilke oppfatninger regjeringen og Sametinget har når det gjelder Sametingets myndighet , og hvilke strategier som bør følges for å nå disse målsettingene .

source: Ráđđehus áigu addit Sámediggái válddi hábmet bajit ja prinsihpalaš njuolggadusaid Sámedikki válggaide , dán vuolde maiddái njuolggadusaid válgabiirriid ja mandáhttajuogu birra .
nob: Regjeringen vil gi Sametinget myndighet til å utforme overordnede og prinsipielle regler for valg av Sameting , herunder regler om valgkretser og mandatfordeling .

source: lobálaš = legitima ; lobálašvuohta = legitimitehtta
nob: Bla i dokumentet : &lt; 3 Det rettslige grunnlaget ...

source: ovddastuslaš = representatiiva
nob: 5 Sametingets rolle i ... &gt;
